{
	"id": 2,
	"title": "Lauf, Kartoffel! - Brotato",
	"links": {
		"youtube": "bE0zRNuTAw8",
		"rumble": "https://rumble.com/v5hgngt-brotato.html"
	},
	"lang": "de",
	"description": "Und heute spielen wir Brotato, jou!\r\n\r\nBrotato ist ein herausragendes Top-Down-Arena-Shooter-Roguelite-Spiel, das von dem französischen Independent-Entwickler Thomas Gervraud unter dem Label Blobfish erstellt wurde. Das Spiel wurde im Juni 2023 veröffentlicht und hat bereits Millionen von Spielern weltweit begeistert. Mit seiner einzigartigen Mischung aus Strategie, Action und Rätsellösen bietet Brotato ein fesselndes Spielerlebnis, das sowohl neue als auch erfahrene Gamer gleichermaßen anspricht.\r\n\r\nIm Spiel steuerst du eine der vielen Kartoffeln in einer top-down-Perspektive, wobei viele davon bereits vom Start aus verfügbar sind und unterschiedliche Startattribute haben. Ziel ist es, so viele Feindwellen wie möglich mit deiner Kartoffel zu besiegen. Nach jedem Wave kannst du verschiedene Attribute und Waffen verbessern und verbessern, die mit gesammelten Materialien gekauft werden können. Brotato ist ein Arena-Shooter, wobei das Schießen automatisch vom Computer gehandhabt wird, aber Spieler können dies in den Einstellungen auf manuelles Zielen ändern.\r\n\r\nDas Spiel ist in mehreren Sprachen verfügbar, darunter Englisch, Französisch, Deutsch, Spanisch, Japanisch, Koreanisch, Polnisch, Portugiesisch, Russisch, Chinesisch (vereinfacht und traditionell), Italienisch und Türkisch. Neben der Single-Player-Erfahrung bietet Brotato auch Steam Achievements und Steam Workshop Unterstützung, was das Spielerlebnis noch vielfältiger macht.\r\n\r\nBrotato ist auf verschiedenen Plattformen verfügbar, einschließlich Windows, Android, iOS, Nintendo Switch, PlayStation 4, PlayStation 5, Xbox One und Xbox Series X/S. Die positiven Bewertungen von Kritikern und Spielern sowie die Tatsache, dass das Spiel über eine Million Kopien während seiner Early Access Phase verkauft hat, zeugen von seinem Erfolg und seiner Beliebtheit.\r\n\r\nZum Spiel: https://s.maingron.com/1c570b (#Steam)\r\n\r\nZur ganzen Ausprobier-Playlist: https://youtube.com/playlist?list=PLQ1G2JdfJ3cEeW-hf5IbIvDj5dXQpVuf_\r\n\r\nLive und in Lila: https://twitch.tv/maingron\r\nAlles auf Twitter: https://twitter.com/maingron\r\nAlles auf Bluesky: https://bsky.app/profile/maingron.bsky.social\r\nMeine Webseite: https://maingron.com\r\n\r\nIch wünsche viel Spaß und Vergnügen beim Zusehen und bis zum nächsten Mal!\r\n\r\n#Maingron #Gaming #BrotatoGame #BlobfishGames #TopDown #IndieGame\r\n\r\nMaingron, 2024",
	"tags": "maingron,gaming,lets play,maingron lets play,maingron gaming,deutsch,gaming deutsch,Robin,Brotato Game,Blobfish Games,Arena Shooter,Roguelite,Top Down,Indie Game,Windows,Android,iOS,Nintendo Switch,PlayStation 4,PlayStation 5,Xbox One,top-down,Singleplayer-Spiel,Strategy-RPG,Abenteuer-RPG,Metroidvania,Rogue-Like-Spiele,BrotatoGame,BlobfishGames,ArenaShooter,TopDownView,IndieDevelopment,PixelArtGraphics,FastPacedAction,StrategyAndTactics,Replayability,UpgradeSystem",
	"datePub": "2024-07-17 15:30",
	"pub": 2,
	"category": "gaming",
	"category-2": "Brotato"
}
